{
  "characters": [

  {
    "name": "Homem-Aranha",
    "description": "Homem-Aranha é, sem dúvida, o personagem com mais sucesso que Stan Lee alguma vez criou. O adolescente que é mordido por uma aranha radioativa conseguiu se tornar no super-herói mais famoso de todos os tempos, estabelecendo uma forte conexão com todos os jovens que entram em contato com sua história.",
    "image": "homemaranha.jpg"
  },
  {
    "name": "O Incrível Hulk",
    "description": "Bruce Banner é um personagem ciente da destruição que seus poderes podem causar. Stan Lee se juntou ao artista Steve Ditko para criar um personagem baseado nos personagens clássicos Frankenstein e Dr. Jekyll e Mr. Hyde. O Incrível Hulk não é mais do que uma alegoria sobre a perda do auto-controle e como a raiva pode ser canalizada para algo positivo.",
    "image": "hulk.jpg"
  },
  {
    "name": "Homem de Ferro",
    "description": "Homem de Ferro é um personagem conhecido por ter pegado em uma situação extremamente má e se tornar em um super-herói. Com a ajuda de dinheiro e genialidade, claro. Um dos Vingadores originais, o bilionário excêntrico Tony Stark é o mais parecido com Batman que existe no universo Marvel.",
    "image": "homemferro.png"
  },
  {
    "name": "Doutor Estranho",
    "description": "Stan Lee pode ter explorado o cosmos com o Quarteto Fantástico, mas foi com Doutor Estranho que ele navegou pelas dimensões alternativas do multiverso da Marvel. Baseado no programa de rádio dos anos 30 Chandu, o Mágico, a ideia era desenvolver diferentes conceitos de magia e feitiçaria com a ajuda das ilustrações surrealistas de Steve Ditko.",
    "image": "doutorestranho.jpg"
  },
  {
    "name": "Pantera Negra",
    "description": "Foi Stan Lee que criou o primeiro super-herói negro com sua própria HQ nos quadrinhos estadunidenses. O personagem começou com um papel secundário na HQ do Quarteto Fantástico para estudar a reação do público. Porém, seu sucesso foi tão grande que ele acabou ganhando seus próprios quadrinhos.",
    "image": "panteranegra.png"
  },
  {
    "name": "Viúva Negra",
    "description": "Natasha Romanova foi criada inicialmente como inimiga de Homem de Ferro. Durante dois anos, ela era uma espiã russa dando trabalho ao super-herói, até que em 1966 Lee deu uma reviravolta na sua história, fazendo com que a Viúva Negra se juntasse à S.H.I.E.L.D.",
    "image": "viuvanegra.jpg"
  },
  {
    "name": "Thor",
    "description": "Stan Lee se inspirou na mitologia nórdica para criar um conjunto de personagens super-poderosos, incluindo Thor, o Deus do Trovão. Na época, o escritor procurava criar um personagem mais poderoso que tudo o que havia sido visto nos quadrinhos até então e a melhor opção foi criar um deus.",
    "image": "thor.jpg"
  },
  {
    "name": "Gavião Arqueiro",
    "description": "Tal como Viúva Negra, Gavião Arqueiro começou sua carreira nos quadrinhos da Marvel como vilão. Mais tarde, o personagem se redimiu e entrou para os quadros dos Vingadores. Gavião Arqueiro é um dos personagens mais versáteis criados por Lee e um dos membros mais importantes dos Vingadores até aos dias de hoje.",
    "image": "gaviaoarqueiro.jpg"
  },
  {
    "name": "Demolidor",
    "description": "A lição mais importante que Stan Lee transmitiu através do Demolidor é que não existe qualquer deficiência capaz de impedir alguém de se tornar em um herói. Matt Murdock foi o primeiro super-herói com uma deficiência física a ter seus próprios quadrinhos e mostrou ao mundo como o trabalho duro e a paciência podem o ajudar a salvar o mundo.",
    "image": "demolidor.jpeg"
  },
  {
    "name": "Jean Grey",
    "description": "A maior batalha de Jean sempre foi contra seus próprios poderes destrutivos, em uma tentativa de não perder sua humanidade. Esta mutante é uma das criações mais complexas de Stan Lee. Munida de um poder extraordinário, Jean teve papel central em alguns dos arcos mais trágicos do universo Marvel. ",
    "image": "jeangrey.png"
  },
  {
    "name": "She-Hulk",
    "description": "Criada por Stan Lee e o artista John Buscena, Mulher-Hulk tem feito sucesso desde os anos 80 até aos dias de hoje, integrando vários times diferentes de super-heróis. Prima do mal-fadado Dr. Bruce Banner, Jennifer Walters ganhou seus poderes ao receber uma transfusão de sangue urgente de seu primo.",
    "image": "shehulk.jpg"
  },
  {
    "name": "Homem Formiga",
    "description": "Nos quadrinhos do universo Marvel, Hank Pym foi um homem de várias personalidades e codinomes, sendo a mais proeminente a de Homem-Formiga, e Lee esteve por detrás da maior parte dessas personas. Pym, um cientista brilhante, descobriu como manipular os tamanhos das substâncias, conseguindo, assim, aumentar e diminuir seu próprio tamanho",
    "image": "homemformiga.jpg"
  },{
    "name": "Nick Fury",
    "description": "Nick Fury é o personagem sem poderes mais popular do universo Marvel. Mas antes de se tornar o diretor da S.H.I.E.L.D. e de juntar os Vingadores, ele combateu em várias aventuras como Sargento Fury.",
    "image": "nickfury.jpeg"
  },
  {
    "name": "Tempestade",
    "description": "Nascida na África, Ororo Munroe, é filha de uma princesa tribal do Quênia e um fotojornalista americano.Tempestade foi criada no Harlem e no Cairo. Ela se tornou órfã depois que seus pais foram mortos no meio de um conflito árabe-israelense. Um incidente neste momento também traumatizou Munroe, deixando-a com claustrofobia com a qual ela lutaria a vida inteira",
    "image": "tempestade.jpg"
  },
  {
    "name": "Wolverine",
    "description": "Ele é um mutante que possui sentidos afiados, capacidades físicas aprimoradas, habilidade regenerativa poderosa conhecida como fator de cura e três garras ósseas retráteis ​​em cada mão. Wolverine foi retratado de forma variada como membro dos X-Men, Tropa Alfa e Vingadores.",
    "image": "wolverine.jpg"
  },
  {
    "name": "Gambit",
    "description": "Sendo um mutante de nivel beta, Gambit possui a habilidade de manipular energia cinética. Ele também é hábil em arremesso de cartas, luta corporal, uso de cajados e pôquer.",
    "image": "gambit.jpg"
  },
  {
    "name": "Vampira",
    "description": "Sua primeira aparição foi em The Avengers Annual número 10 de 1981, e seu poder mutante é a habilidade de absorver a vitalidade, memórias, habilidades e poderes de outros seres vivos através do contato com a pele.",
    "image": "vampira.jpg"
  },
  {
    "name": "Noturno",
    "description": "Como um mutante, Noturno possui agilidade sobre-humana, e a capacidade de teletransporte, invisibilidade em sombras profundas, e as mãos e os pés aderirem a parede. Possui a pele azul (que herdou de sua mãe), olhos amarelos e uma cauda preênsil (que herdou de seu pai).",
    "image": "noturno.jpg"
  },
  {
    "name": "Fera",
    "description": "É um mutante famoso por sua fase nos X-Men, mas faz ou fez parte de vários outros grupos como X-Factor, Campeões, Defensores, Vingadores, Illuminati e Inumanos. Foi criado por Stan Lee e Jack Kirby e sua primeira aparição ocorreu em X-Men #1 (setembro de 1963) quando ele ainda possuía uma aparência mais humanizada, sem pelos azuis ou garras e dentes grandes.",
    "image": "fera.png"
  },
  {
    "name": "Deadpool",
    "description": "Ele é um mercenário canadense marcado por ser falastrão e piadista, rendendo-lhe o apelido 'Mercenário Tagarela', que tem tendências violentas e possui um fator de cura que o faz sobreviver aos piores ferimentos.",
    "image": "deadpool.png"
  }
]
}